Repository: homyag/undersun
Catalog: locale/*/LC_MESSAGES/django.po
Languages: th

source: Формируем короткий список по вашим критериям и целям. Даём досье по каждому варианту: вид собственности, способы и график оплаты, наличие программ аренды, расходы и риски.
th: เราสร้างรายการสั้นๆตามเกณฑ์และเป้าหมายของคุณ เราให้บริการเอกสารในแต่ละตัวเลือก:ประเภทของทรัพย์สินวิธีการชำระเงินและตารางเวลาความพร้อมของโปรแกรมการเช่าค่าใช้จ่ายและความเสี่ยง

source: Организуем показы с застройщиком/продавцом — онлайн (видеотур) или офлайн. Берём на себя логистику и фиксируем ответы на все вопросы.
th: เราจัดฉายกับนักพัฒนา/ผู้ขาย-ออนไลน์(ทัวร์วิดีโอ)หรือออฟไลน์ เราดูแลโลจิสติกส์และบันทึกคำตอบของทุกคำถาม

source: Переговоры и бронирование
th: การเจรจาต่อรองและการจอง

source: Согласуем цену, рассрочку и условия сделки. Оформляем Reservation Agreement и вносится депозит (обычно около 1%% стоимости; условия у застройщика могут отличаться) — объект снимается с продажи.
th: เราจะประสานงานราคา,แผนการผ่อนชำระและเงื่อนไขของข้อตกลง. เราออกข้อตกลงการจองและเงินฝากจะทำ(โดยปกติประมาณ 1%%ของค่าใช้จ่าย;เงื่อนไขของนักพัฒนาอาจแตกต่างกัน)-วัตถุถูกถอนออกจากการขาย

source: Договор и проверка
th: สัญญาและการตรวจสอบ

source: Продавец готовит основной договор; наш менеджер проводит его предварительную проверку. При необходимости подключаем партнёрских юристов для детальной экспертизы и внесения корректировок. После этого вместе с вами обсуждаем правки, при желании переводим ключевые разделы договора и подписываем его — лично или дистанционно по доверенности.
th: ผู้ขายเตรียมสัญญาหลัก;ผู้จัดการของเราดำเนินการทบทวนเบื้องต้นของมัน หากจำเป็นเราเชื่อมต่อทนายความพันธมิตรสำหรับการตรวจสอบรายละเอียดและการปรั หลังจากนั้นเราจะหารือเกี่ยวกับการเปลี่ยนแปลงกับคุณแปลส่วนที่สำคัญของข้อตกลงถ้าต้อ

source: Оплата по графику
th: การชำระเงินตามกำหนดการ

source: Платежи вносятся согласно контракту из любой страны. Мы контролируем сроки, подтверждения зачислений и соответствие этапов строительной готовности (если новостройка).
th: การชำระเงินจะทำตามสัญญาจากประเทศใดๆ เราตรวจสอบกำหนดเวลาการยืนยันของเงินฝากและการปฏิบัติตามขั้นตอนของการเตรีย

source: Приемка объекта
th: การยอมรับของวัตถุ

source: После готовности — техническая приёмка, чек‑лист замечаний и контроль их устранения. По доверенности можем принять объект от вашего имени.
th: เมื่อพร้อมได้รับการยอมรับทางเทคนิครายการตรวจสอบความคิดเห็นและการควบคุมการกำจัดของพวกเขาจะดำเนินการ โดยพร็อกซี่เราสามารถยอมรับวัตถุในนามของคุณ

source: Регистрация права
th: การลงทะเบียนสิทธิ

source: Регистрация недвижимости на ваше имя осуществляется в Земельном департаменте Пхукета и проводится застройщиком совместно с вами либо с вашим уполномоченным представителем. Вы получаете Blue Book — основной документ в Таиланде, подтверждающий право собственности на недвижимость. После этого мы подключаем послепродажную поддержку.
th: การลงทะเบียนอสังหาริมทรัพย์ในชื่อของคุณจะดำเนินการที่กรมที่ดินภูเก็ตและจะดำเนินก คุณจะได้รับหนังสือสีฟ้าซึ่งเป็นเอกสารหลักในประเทศไทยยืนยันความเป็นเจ้าของอสังห หลังจากนั้นเราเปิดใช้งานการสนับสนุนหลังการขาย

source: Подберём недвижимость
th: เราจะเลือกอสังหาริมทรัพย์ให้

source: точно под ваши цели
th: ตรงกับวัตถุประสงค์ของคุณ

source: Имя*
th: ชื่อ*

source: Email*
th: งกัน*

source: Номер телефона
th: เบอร์โทรศัพท์

source: Расскажите, что вы ищете
th: บอกเราว่าคุณกำลังมองหาอะไร

source: Отправить заявку
th: ส่งคำขอ

source: Клиенты говорят о нас
th: ลูกค้ากำลังพูดถึงเรา

source: Квартира в Патонге
th: อพาร์ทเม้นท์ในป่าตอง

source: Отличная работа команды! Помогли подобрать квартиру в Патонге, провели через все этапы сделки. Особенно благодарен Богдану за профессионализм и внимание к деталям.
th: ทำงานเป็นทีมที่ดี! เราช่วยคุณหาพาร์ทเมนท์ในป่าตองและเราเดินผ่านทุกขั้นตอนของการทำธุรกรรม นใจในรายละเอียด.

source: Вилла в Черн Талае
th: วิลล่าในเชิงทะเล

source: Купили виллу в Черн Талае через Undersun Estate. Кирилл провёл отличную презентацию...
th: เราซื้อวิลล่าในเชิงทะเลผ่านอสังหาริมทรัพย์อันเดอร์ซัน คิริลล์ให้การนำเสนอที่ยอดเยี่ยม..

source: Посмотреть все отзывы в Google Maps
th: ดูรีวิวทั้งหมดในกูเกิลแผนที่

source: Отличная работа команды! Помогли подобрать квартиру в Патонге...
th: ทำงานเป็นทีมที่ดี! พวกเขาช่วยฉันหาอพาร์ทเมนท์ในป่าตอง..

source: Купили виллу в Черн Талае через Undersun Estate. Кирилл провёл отличную презентацию проектов, всё объяснил понятно. Процесс прошёл гладко, без неприятных сюрпризов.
th: เราซื้อวิลล่าในเชิงทะเลผ่านอสังหาริมทรัพย์อันเดอร์ซัน คิริลล์ให้การนำเสนอที่ดีของโครงการที่อธิบายทุกอย่างได้อย่างชัดเจน กระบวนการไปอย่างราบรื่นโดยไม่ต้องประหลาดใจที่ไม่พึงประสงค์

source: Инвестиционное кондо
th: การลงทุน

source: Хороший сервис, адекватные цены. Виталий помог с выбором кондо для инвестиций. Единственное - процесс занял чуть больше времени чем ожидалось, но результат хороший.
th: บริการที่ดีในราคาที่เหมาะสม ข้อมูลของอพาร์ตเมนต์ส่วนบุคคล สิ่งเดียวคือกระบวนการใช้เวลานานกว่าที่คาดไว้เล็กน้อยแต่ผลที่ได้คือสิ่งที่ดี

source: Хороший сервис, адекватные цены. Виталий помог с выбором кондо...
th: บริการที่ดีในราคาที่เหมาะสม วิทาลี่ช่วยฉันเลือกคอนโด..

source: Новый проект
th: ขาย

source: Очень довольны покупкой! Команда профессиональная, всегда были на связи. Помогли с оформлением всех документов. Рекомендую для покупки недвижимости в Таиланде.
th: เราพอใจมากกับการซื้อ! ทีมงานมืออาชีพเราได้รับเสมอในการติดต่อ เราช่วยเรื่องเอกสารทั้งหมด ผมขอแนะนำให้ซื้ออสังหาริมทรัพย์ในประเทศไทย

source: Очень довольны покупкой! Команда профессиональная, всегда были на связи...
th: เราพอใจมากกับการซื้อ! ทีมงานมืออาชีพเราได้รับเสมอในการติดต่อ..

source: Квартира в Камале
th: อพาร์ทเม้นท์ในกมลา

source: Купили квартиру в новом проекте в Камале. Все прошло отлично! Особенно приятно было работать с русскоговорящими специалистами. Спасибо команде за поддержку!
th: เราซื้ออพาร์ทเม้นในโครงการใหม่ในกมลา ทุกอย่างไปได้ดี! เป็นที่น่ายินดีโดยเฉพาะอย่างยิ่งที่ได้ทำงานกับผู้เชี่ยวชาญที่พูดภาษารัสเซีย. ขอบคุณทีมงานที่ให้การสนับสนุนของพวกเขา!

source: Купили квартиру в новом проекте в Камале. Все прошло отлично!...
th: เราซื้ออพาร์ทเม้นในโครงการใหม่ในกมลา ทุกอย่างไปได้ดี!...

source: Undersun Estate офис
th: สำนักงานอันเดอร์ซันเอสเตท

source: Посетите
th: เยี่ยมชม

source: офис
th: สำนักงาน

source: Пн-Пт: 9:00-18:00
th: จันทร์-ศุกร์:9:00-18:00

source: Связаться для встречи
th: ติดต่อเราสำหรับการประชุม

source: Показать на карте
th: แสดงบนแผนที่

source: Записаться на встречу
th: นัดหมายแพทย์

source: Иван Петров
th: อีวานเปตรอฟ

source: Предпочтительная дата
th: วันที่ต้องการ

source: Расскажите о ваших интересах и предпочтениях...
th: บอกเราเกี่ยวกับความสนใจและความชอบของคุณ..

source: Что мы предлагаем
th: สิ่งที่เรานำเสนอ

source: Услуги агентства недвижимости Undersun Estate
th: บริการตัวแทนอสังหาริมทรัพย์

source: Откройте для себя недвижимость Пхукета
th: ค้นหาอสังหาริมทรัพย์ในภูเก็ต

source: Более 600 объектов на Пхукете — выберите тот, что станет вашим.
th: กว่า 600 คุณสมบัติในภูเก็ต-เลือกหนึ่งที่จะเป็นของคุณ

source: Недвижимость Пхукета
th: แผนที่อสังหาริมทรัพย์ภูเก็ต

source: Индивидуальный подход к каждой сделке
th: วิธีการแต่ละรายการ

source: Максимум выгоды, минимум хлопот
th: ประโยชน์สูงสุดยุ่งยากขั้นต่ำ

source: Консультации
th: การให้คำปรึกษา

source: Экспертиза рынка и права
th: ตลาดและความเชี่ยวชาญทางกฎหมาย

source: Участки в стратегических локациях
th: แปลงในสถานที่เชิงกลยุทธ์

source: Карта недвижимости
th: แผนที่อสังหาริมทรัพย์

source: Интерактивная карта недвижимости Undersun Estate
th: บริการตัวแทนอสังหาริมทรัพย์

source: Карта Undersun Estate
th: แผนที่ Undersun Estate

source: Исследуйте Пхукет на карте и находите лучшие районы
th: สำรวจภูเก็ตบนแผนที่และค้นหาย่านที่ดีที่สุด

source: Кастомные маркеры, продвинутые фильтры и брендовая аналитика помогают сравнивать объекты по локациям, цене и типу сделки гораздо быстрее.
th: หมุดแบบกำหนดเอง ตัวกรองขั้นสูง และข้อมูลเชิงลึกของแบรนด์ช่วยให้คุณเปรียบเทียบทรัพย์ตามทำเล ราคา และประเภทดีลได้รวดเร็วยิ่งขึ้น

source: Каталог объектов
th: แคตตาล็อกอสังหาริมทรัพย์

source: Всего
th: ทั้งหมด

source: активных объектов
th: รายการที่เปิดขาย

source: виллы, кондо, земля
th: วิลล่า คอนโด ที่ดิน

source: от 1 месяца
th: ตั้งแต่ 1 เดือน

source: подготовлены к исследованию
th: พร้อมให้สำรวจ

source: Фильтры
th: ตัวกรอง

source: Настройте выдачу
th: ปรับผลลัพธ์

source: Поиск
th: ค้นหา

source: Сделка
th: ตกลง

source: Цена
th: ราคา

source: Введите район, проект или ID
th: กรอกชื่ออำเภอ โครงการ หรือ ID

source: Все
th: ทั้งหมด

source: Покупка
th: ซื้อ

source: Диапазон цены
th: ช่วงราคา

source: Максимум
th: สูงสุด

source: Без ограничений
th: โดยไม่มีข้อจำกัด

source: Сбросить ограничение
th: ล้างขีดจำกัด

source: Сбросить фильтры
th: รีเซ็ตตัวกรอง

source: Показано
th: แสดง

source: объектов на карте
th: รายการบนแผนที่

source: Фильтр
th: ตัวกรอง

source: Загружаем лучшие предложения
th: กำลังโหลดข้อเสนอที่ดีที่สุด

source: Определить местоположение
th: ระบุตำแหน่งของฉัน

source: Сбросить вид
th: รีเซ็ตมุมมอง

source: Геолокация не поддерживается
th: ไม่รองรับการระบุตำแหน่ง

source: Не удалось определить позицию
th: ไม่สามารถระบุตำแหน่งได้

source: В избранное
th: ไปยังรายการโปรด

source: спал.
th: ห้องนอน

source: ванн.
th: ห้องน้ำ

source: Здравствуйте! Меня интересует объект
th: สวัสดี! ฉันสนใจในวัตถุ

source: Поиск недвижимости
th: ค้นหาอสังหาริมทรัพย์

source: Введите ключевые слова...
th: ป้อนคำหลัก..

source: Цена от
th: ราคาเริ่มต้น

source: Цена до
th: ราคาสูงสุด

source: Сортировка:
th: การเรียงลำดับ:

source: По дате
th: ตามวันที่

source: Цена: по возрастанию
th: ราคา:จากน้อยไปมาก

source: Цена: по убыванию
th: ราคา:มากไปหาน้อย

source: По площади
th: ตามพื้นที่

source: Ничего не найдено
th: ไม่พบอะไรเลย

source: По вашему запросу не найдено ни одного объекта. Попробуйте изменить параметры поиска.
th: ไม่พบวัตถุเดียวสำหรับการค้นหาของคุณ ลองเปลี่ยนพารามิเตอร์การค้นหา

source: Посмотреть все объекты
th: ดูวัตถุทั้งหมด

source: Поиск по району
th: ค้นหาตามพื้นที่

source: Найдите недвижимость в конкретном районе Пхукета
th: ค้นหาอสังหาริมทรัพย์ในพื้นที่เฉพาะของภูเก็ต

source: Поиск по типу
th: ค้นหาตามประเภท

source: Выберите тип недвижимости: вилла, апартаменты, кондо
th: เลือกประเภทของอสังหาริมทรัพย์:วิลล่า,อพาร์ทเมน,คอนโด

source: Поиск по цене
th: ค้นหาราคา

source: Укажите ценовой диапазон для более точного поиска
th: ระบุช่วงราคาสำหรับการค้นหาที่ถูกต้องมากขึ้น

source: Получить консультацию
th: รับคำปรึกษา

source: Оставьте заявку и наш специалист свяжется с вами в течение часа
th: ออกจากคำขอและผู้เชี่ยวชาญของเราจะติดต่อคุณภายในหนึ่งชั่วโมง

source: Рекомендуемые объекты
th: วัตถุที่แนะนำ

source: Недвижимость, которая может вас заинтересовать
th: อสังหาริมทรัพย์ที่คุณอาจสนใจ

source: Готовы начать?
th: คุณพร้อมที่จะเริ่มต้น?

source: Свяжитесь с нами прямо сейчас для получения персональной консультации по
th: ติดต่อเราตอนนี้เพื่อรับคำปรึกษาส่วนตัว

source: Позвонить
th: การโทร

source: Спасибо! Мы свяжемся с вами в ближайшее время.
th: ขอบคุณ! เราจะติดต่อคุณโดยเร็วที่สุดเท่าที่เป็นไปได้

source: Изменить валюту
th: เปลี่ยนสกุลเงิน

source: Получить консультацию эксперта <span class='text-accent'>Undersun</span>
th: รับคำปรึกษาจากผู้เชี่ยวชาญ <span class='text-accent'>Undersun</span>

source: Где вам удобнее общаться
th: เลือกช่องทางการติดต่อที่คุณสะดวก

source: Звонок
th: โทร

source: Заказать звонок
th: ขอให้โทรกลับ

source: Напишите нам в WhatsApp для быстрой консультации
th: ส่งข้อความถึงเราทาง WhatsApp เพื่อรับคำปรึกษาอย่างรวดเร็ว

source: Написать в WhatsApp
th: แชทผ่าน WhatsApp

source: Напишите нам в Telegram для получения консультации
th: ส่งข้อความถึงเราทาง Telegram เพื่อรับคำปรึกษา

source: Написать в Telegram
th: แชทผ่าน Telegram

source: Все локации
th: การเลือกทรัพย์สิน

source: Районы Пхукета
th: อำเภอภูเก็ต

source: Недвижимость в районе
th: อสังหาริมทรัพย์ในพื้นที่

source: район
th: เขต

source: Один из лучших районов Пхукета для жизни и инвестиций
th: หนึ่งในพื้นที่ที่ดีที่สุดของภูเก็ตที่จะอาศัยอยู่และลงทุนใน

source: пляжей рядом
th: ชายทะเล

source: общественные зоны
th: พื้นที่ส่วนกลาง

source: средняя цена
th: ราคาเฉลี่ย

source: атмосфера
th: บรรยากาศ

source: Премиальные резиденции
th: ที่พักระดับพรีเมียม

source: Лучшее время
th: ช่วงเวลาที่ดีที่สุด

source: Доступ
th: การเดินทาง

source: 15 мин до аэропорта
th: 15 นาทีถึงสนามบิน

source: Расположение
th: สถานที่

source: Выберите идеальное место для жизни
th: ค้นหาตำแหน่งที่เหมาะสำหรับอสังหาริมทรัพย์ของคุณ

source: районов
th: เขต

source: пляжей
th: ชายทะเล

source: Цены от:
th: ราคาเริ่มต้น:

source: Исследовать район
th: สำรวจพื้นที่

source: Карта районов Пхукета
th: แผนที่พื้นที่ภูเก็ต

source: Изучите расположение районов на интерактивной карте
th: สำรวจสถานที่ตั้งของอำเภอบนแผนที่แบบโต้ตอบ

source: Почему Пхукет?
th: ทำไมต้องภูเก็ต

source: Лучшие пляжи
th: ชายหาดที่ดีที่สุด

source: Белоснежный песок и кристально чистая вода
th: ทรายหิมะสีขาวและน้ำทะเลใส

source: Тропический климат
th: ภูมิอากาศเขตร้อน

source: Солнце круглый год, комфортная температура
th: อาทิตย์ตลอดทั้งปีอุณหภูมิสบาย

source: Удобная логистика
th: โลจิสติกส์ที่สะดวก

source: Международный аэропорт и развитая инфраструктура
th: สนามบินนานาชาติและการพัฒนาโครงสร้างพื้นฐาน

source: Качество жизни
th: คุณภาพชีวิต

source: Безопасность, медицина, международное сообщество
th: ความปลอดภัย,ยา,ประชาคมระหว่างประเทศ

source: Недвижимость в
th: อสังหาริมทรัพย์ใน

source: Пхукет
th: ภูเก็ต

source: Информация о локации
th: ข้อมูลสถานที่ตั้ง

source: Район:
th: อำเภอ:

source: Объектов:
th: วัตถุ:

source: Изображение недоступно
th: ภาพไม่พร้อมใช้งาน

source: Рекомендуем
th: เราขอแนะนำให้

source: фото
th: งกัน

source: Изображения недоступны
th: รูปภาพไม่พร้อมใช้งาน

source: Назад
th: กลับ

source: На карте
th: บนแผนที่

source: Основные характеристики
th: คุณสมบัติหลัก

source: Спален
th: ห้องนอน

source: Ванных
th: ห้องน้ำ

source: Участок м²
th: พื้นที่ที่ดิน ตร.ม.

source: Год
th: ปี

source: Показать полностью
th: แสดง

source: Особенности и удобства
th: คุณสมบัติและสิ่งอำนวยความสะดวก

source: Остались вопросы по объекту?
th: มีคำถามอื่นอีกไหมเกี่ยวกับสถานที่?

source: Уточнить детали
th: ส่งคำขอ

source: Заинтересовались объектом?
th: สนใจอสังหาริมทรัพย์นี้หรือไม่?

source: Менеджер по недвижимости
th: แผนที่อสังหาริมทรัพย์

source: Записаться на просмотр
th: ส่งคำขอ

source: Похожие объекты
th: วัตถุที่คล้ายกัน

source: Не нашли подходящий вариант?
th: ไม่พบตัวเลือกที่เหมาะสม?

source: Оставьте заявку на индивидуальный подбор недвижимости
th: ขั้นตอนการซื้ออสังหาริมทรัพย์

source: Удобное время для общения / Часовой пояс
th: เวลาที่สะดวกสำหรับการสื่อสาร/เขตเวลา

source: Например: 10:00-18:00 UTC+7
th: ตัวอย่างเช่น:10:00-18:00 ยูพีซี+7

source: Расскажите о ваших пожеланиях к недвижимости...
th: ค้นหาตำแหน่งที่เหมาะสำหรับอสังหาริมทรัพย์ของคุณ

source: Или посетите наш офис на Пхукете
th: หรือเยี่ยมชมสำนักงานของเราในจังหวัดภูเก็ต

source: Получить последние новости и интересные предложения о недвижимости
th: ค้นหาตำแหน่งที่เหมาะสำหรับอสังหาริมทรัพย์ของคุณ

source: Введите ваш email
th: ป้อนที่อยู่อีเมลของคุณ

source: Подписаться
th: สมัครสมาชิก

source: Похожие объекты не найдены
th: ไม่พบวัตถุที่คล้ายคลึงกัน

source: К сожалению, в данный момент нет похожих объектов. Рекомендуем посмотреть другие варианты в нашем каталоге.
th: แต่น่าเสียดายที่ไม่มีวัตถุที่คล้ายกันในขณะนี้ เราขอแนะนำให้คุณดูตัวเลือกอื่นๆในแคตตาล็อกของเรา

source: Связаться с агентом
th: ติดต่อตัวแทนจำหน่าย

source: Скачать
th: ดาวน์โหลด

source: Поделиться
th: เพื่อแบ่งปัน

source: Укажите удобное время для просмотра объекта. Наш менеджер свяжется с вами для подтверждения встречи.
th: ระบุเวลาที่สะดวกในการดูสถานที่ ผู้จัดการของเราจะติดต่อคุณเพื่อยืนยันการนัดหมาย

source: Желаемая дата и время
th: วันที่และเวลาที่ต้องการ

source: Отмена
th: ยกเลิก

source: Или свяжитесь с нами напрямую:
th: หรือติดต่อเราโดยตรง:

source: Получите профессиональную консультацию по этому объекту недвижимости. Наш эксперт ответит на все ваши вопросы.
th: รายละเอียดเพิ่มเติมคอนโดที่สนใจติดต่อตัวแทน ผู้เชี่ยวชาญของเราจะตอบคำถามของคุณทั้งหมด

source: Что вас интересует?
th: คุณสนใจอะไร?

source: Выберите тему консультации
th: ค้นหาตำแหน่งที่เหมาะสำหรับอสังหาริมทรัพย์ของคุณ

source: Цена и условия покупки
th: ราคาและเงื่อนไขการซื้อ

source: Район и инфраструктура
th: พื้นที่และโครงสร้างพื้นฐาน

source: Финансирование покупки
th: การจัดหาเงินทุนการซื้อ

source: Сдача в аренду
th: เช่า

source: Ваши вопросы
th: คำถามของคุณ

source: Опишите, что вас интересует об этом объекте...
th: อธิบายสิ่งที่คุณสนใจเกี่ยวกับวัตถุนี้..

source: Телефонный звонок
th: โทรศัพท์

source: Оставьте свой номер телефона, и наш менеджер свяжется с вами в ближайшее время.
th: ฝากหมายเลขโทรศัพท์ของคุณและผู้จัดการของเราจะติดต่อคุณโดยเร็วที่สุดเท่าที่เป็นไปได้

source: Избранное
th: รายการโปรด

source: Избранные объекты
th: วัตถุที่เลือก

source: Здесь собраны все объекты недвижимости, которые вы добавили в избранное
th: นี่คือคุณสมบัติทั้งหมดที่คุณได้เพิ่มในรายการโปรดของคุณ

source: Количество избранных объектов
th: รวมทั้งหมด

source: Обновляется автоматически
th: มันมีการปรับปรุงโดยอัตโนมัติ

source: Карточки
th: ไพ่

source: Сравнение
th: การเปรียบเทียบ

source: Пока нет избранных объектов
th: ยังไม่มีรายการโปรด

source: Добавляйте понравившиеся объекты в избранное, нажимая на иконку сердца
th: เพิ่มวัตถุที่คุณชื่นชอบในรายการโปรดของคุณโดยคลิกที่ไอคอนหัวใจ

source: Посмотреть объекты
th: ดูวัตถุ

source: Очистить избранное
th: ล้างรายการโปรด

source: Продолжить просмотр
th: ดูต่อ

source: Вы уверены, что хотите удалить все избранные объекты?
th: คุณแน่ใจหรือว่าต้องการลบรายการโปรดทั้งหมดของคุณ?

source: Загрузка избранных объектов...
th: รวมทั้งหมด

source: Избранные объекты не найдены
th: ไม่พบวัตถุที่เลือก

source: Удалить из избранного
th: ลบออกจากรายการโปรด

source: Цена за м²
th: ราคาต่อม.2

source: спален
th: ห้องนอน

source: ванных
th: ห้องน้ำ

source: Общая площадь
th: พื้นที่ทั้งหมด

source: Площадь участка
th: พื้นที่ดิน

source: Мебель
th: เฟอร์นิเจอร์

source: Действия
th: การกระทำ

source: Смотреть
th: ฟังนะ

source: Да
th: ใช่

source: Нет
th: ไม่

source: Не указано
th: แสดง

source: Только для продажи
th: ขาย

source: Ошибка при загрузке избранных объектов
th: เกิดข้อผิดพลาดเมื่ออัปโหลดรายการโปรด

source: Избранное очищено
th: รายการโปรดได้รับการล้างแล้ว

source: Посмотрите на эту недвижимость
th: ขั้นตอนการซื้ออสังหาริมทรัพย์

source: Ссылка скопирована в буфер обмена
th: ลิงก์ถูกคัดลอกไปยังคลิปบอร์ด

source: Ошибка при копировании ссылки
th: เกิดข้อผิดพลาดเมื่อคัดลอกลิงก์

source: Свернуть
th: ม้วนขึ้น

source: Отправляем...
th: เราจะส่งมันไป..

source: Произошла ошибка. Попробуйте еще раз.
th: มีข้อผิดพลาดเกิดขึ้น ลองอีกครั้ง

source: Подписываем...
th: เราจะเซ็นมัน..

source: Спасибо за подписку! Мы будем держать вас в курсе последних новостей.
th: ขอบคุณสำหรับการสมัคร! เราจะให้คุณปรับปรุงกับข่าวล่าสุด

source: Все объекты
th: การเลือกทรัพย์สิน

source: Бюджет
th: งบประมาณ

source: От
th: ไม่

source: До
th: ใช่

source: Укажите бюджет в
th: ระบุงบประมาณใน

source: Количество спален
th: จำนวนห้องนอน

source: спальня
th: ห้องนอน

source: Удобства
th: สิ่งอำนวยความสะดวก

source: Применить
th: สมัครงาน

source: Очистить
th: เคลียร์

source: Пхукет, Таиланд
th: ภูเก็ต,ประเทศไทย

source: Попробуйте изменить параметры поиска или сбросить фильтры
th: ลองเปลี่ยนพารามิเตอร์การค้นหาหรือรีเซ็ตตัวกรอง

source: Первая
th: ก่อน

source: ‹ Пред
th: "ก่อน

source: След ›
th: เส้นทาง"

source: Последняя
th: อดีต

source: Цена ↑
th: คา↑

source: Цена ↓
th: คา↓

source: Площадь ↓
th: ส↓

source: Сетка
th: กริด

source: Карта
th: แผนที่

source: Каталог недвижимости
th: แคตตาล็อกอสังหาริมทรัพย์

source: Недвижимость на Пхукете
th: ภูเก็ตอสังหาริมทรัพย์

source: Недвижимость на продажу
th: อสังหาริมทรัพย์สำหรับขาย

source: Недвижимость в аренду
th: อสังหาริมทรัพย์สำหรับเช่า

source: Здесь собраны все объекты, которые вас заинтересовали
th: นี่คือวัตถุทั้งหมดที่คุณมีความสนใจใน

source: Добавляйте понравившиеся объекты в избранное, нажав на сердечко
th: เพิ่มวัตถุที่คุณชื่นชอบในรายการโปรดของคุณโดยคลิกที่หัวใจ

source: Вход
th: ทางเข้า

source: Войдите в свой аккаунт
th: เข้าสู่ระบบบัญชีของคุณ

source: Или
th: หรือ

source: зарегистрируйтесь
th: ลงทะเบียน

source: Email или имя пользователя
th: อีเมลหรือชื่อผู้ใช้

source: Пароль
th: รหัสผ่าน

source: Запомнить меня
th: จดจำฉัน

source: Забыли пароль?
th: ลืมรหัสผ่าน?

source: Войти
th: เข้าสู่

source: Профиль
th: โปรไฟล์

source: Настройки
th: การตั้งค่า

source: Информация профиля
th: ข้อมูลโปรไฟล์

source: Сохранить изменения
th: บันทึกการเปลี่ยนแปลง

source: Смена пароля
th: เปลี่ยนรหัสผ่าน

source: Текущий пароль
th: รหัสผ่านปัจจุบัน

source: Новый пароль
th: รหัสผ่านใหม่

source: Подтвердите новый пароль
th: ยืนยันรหัสผ่านใหม่

source: Изменить пароль
th: เปลี่ยนรหัสผ่าน

source: Создайте аккаунт
th: สร้างบัญชีผู้ใช้

source: войдите в существующий
th: เข้าสู่ระบบที่มีอยู่

source: Имя пользователя
th: ชื่อผู้ใช้

source: Подтвердите пароль
th: ยืนยันรหัสผ่าน

source: Я соглашаюсь с
th: ฉันเห็นด้วยกับ

source: условиями использования
th: ท่องเที่ยวฮานอย

source: Зарегистрироваться
th: ลงทะเบียน
